<?php require_once('../private/initialize.php'); ?>
<?php include(SHARED_PATH . '/staff_header.php'); ?>



    <div class="container-fluid">
        <div class="jumbotron">
            <div class="row">
            <div class="half col-6">
                <h3>אודות</h3>
                <p>השימוש באתר מיועד עבור משרדי עורכי דין . מטרת האפליקציה הינה לצורך מעקב אחר התיישנויות תיקים. בהרשמתך לאתר תוכל לקבל 2 התראות לפני ההתיישנות. האחת, כחודשיים לפני ההתיישנות והשנייה כשבוע לפני.</p>
                <p>מטרת האתר נועדה לסייע לעורכי הדין ולסייע במעקב אחר התיקים של המשרד באזור האישי לפני מועד ההתיישנות של עילת התביעה.</P>
                <h5>איך?</h5>
                <p>בהרשמתך לאתר תוכל לפתוח תיק עם שם הלקוח ופרטים בסיסיים, כגון תאריך קרות האירוע ותאריך ההתיישנות ולקבל למייל האישי שלך התראה לפני ההתיישנות של התיק, לכן יש לוודא שהמייל שאיתו נרשמת הינו המייל הנכון אליו תרצה לקבל ההתראות.<p>
                <p>כמו-כן, תוכל לעיין באזור האישי בתיקים של המשרד ולמיין אותם לפני מועד ההתיישנות הקרב, או תיקים פתוחים או תיקים לפי שם הלקוח.</p>
                <div class="col-6 hidden-md hidden-lg hrspacing"><hr class="hrcolor"></div>
                <p>האתר נוצר במסגרת האקתון מטעם גו-לוקאל בירוחם, ע"י ניבה ישראלוב ודניאל מרצ'י  </p>
            </div>
            <div class="half col-6">
			    <img src="../images/pexels-photo-1011329.jpeg">
            </div>
            </div>
        </div>
    </div>

    <?php include(SHARED_PATH . '/staff_footer.php'); ?>
