<?php require_once('../private/initialize.php'); ?>
<?php include(SHARED_PATH . '/staff_header.php'); ?>
<?php
$section = "privateArea";
?>

    <!-- <div class="header"> -->
   
    <!-- </div> -->
    <h1>מעקב התיישנויות תייקים עבור משרדי עורכי דין</h1>
    <!-- <div class="container row fullwidth"> -->
    <ul class="cards">
  
  <li class="card">
  <h3>אודות</h3>
  <p>השימוש באתר מיועד עבור משרדי עורכי דין . מטרת האפליקציה הינה לצורך מעקב אחר התיישנויות תיקים. בהרשמתך לאתר תוכל לקבל 2 התראות לפני ההתיישנות. האחת, כחודשיים לפני ההתיישנות והשנייה כשבוע לפני.</p>
  <p>מטרת האתר נועדה לסייע לעורכי הדין ולסייע במעקב אחר התיקים של המשרד באזור האישי לפני מועד ההתיישנות של עילת התביעה.</P>
                <h5>איך?</h5>
                <p>בהרשמתך לאתר תוכל לפתוח תיק עם שם הלקוח ופרטים בסיסיים, כגון תאריך קרות האירוע ותאריך ההתיישנות ולקבל למייל האישי שלך התראה לפני ההתיישנות של התיק, לכן יש לוודא שהמייל שאיתו נרשמת הינו המייל הנכון אליו תרצה לקבל ההתראות.<p>
                <p>כמו-כן, תוכל לעיין באזור האישי בתיקים של המשרד ולמיין אותם לפני מועד ההתיישנות הקרב, או תיקים פתוחים או תיקים לפי שם הלקוח.</p>

  </li>
</ul>

    <?php include(SHARED_PATH . '/staff_footer.php'); ?>
